{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "the": 4,
    "of": 5,
    "to": 6,
    "a": 7,
    "and": 8,
    "in": 9,
    "is": 10,
    "that": 11,
    "you": 12,
    "on": 13,
    "it": 14,
    "with": 15,
    "this": 16,
    "I": 17,
    "for": 18,
    "be": 19,
    "has": 20,
    "not": 21,
    "as": 22,
    "or": 23,
    "are": 24,
    "your": 25,
    "can": 26,
    "have": 27,
    "which": 28,
    "by": 29,
    "The": 30,
    "an": 31,
    "gold": 32,
    "been": 33,
    "English": 34,
    "should": 35,
    "we": 36,
    "from": 37,
    "its": 38,
    "would": 39,
    "will": 40,
    "QuarkXPress": 41,
    "Parliament": 42,
    "It": 43,
    "there": 44,
    "new": 45,
    "like": 46,
    "their": 47,
    "more": 48,
    "do": 49,
    "President,": 50,
    "one": 51,
    "European": 52,
    "Madam": 53,
    "This": 54,
    "than": 55,
    "PSD": 56,
    "our": 57,
    "no": 58,
    "Dictionary": 59,
    "over": 60,
    "people": 61,
    "at": 62,
    "was": 63,
    "Mr": 64,
    "Commission": 65,
    "prices": 66,
    "dictionary": 67,
    "some": 68,
    "if": 69,
    "Oxford": 70,
    "member": 71,
    "might": 72,
    "-": 73,
    "since": 74,
    "all": 75,
    "when": 76,
    "many": 77,
    "In": 78,
    "into": 79,
    "So": 80,
    "s": 81,
    "had": 82,
    "shall": 83,
    "about": 84,
    "whether": 85,
    "EU": 86,
    "use": 87,
    "any": 88,
    "but": 89,
    "during": 90,
    "used": 91,
    "different": 92,
    "without": 93,
    "very": 94,
    "most": 95,
    "up": 96,
    "they": 97,
    "Group": 98,
    "could": 99,
    "But": 100,
    "other": 101,
    "time": 102,
    "does": 103,
    "how": 104,
    "also": 105,
    "words": 106,
    "who": 107,
    "Pocket": 108,
    "file": 109,
    "layers": 110,
    "If": 111,
    "those": 112,
    "so": 113,
    "legal": 114,
    "were": 115,
    "what": 116,
    "price": 117,
    "own": 118,
    "out": 119,
    "learn": 120,
    "even": 121,
    "because": 122,
    "then": 123,
    "want": 124,
    "right": 125,
    "As": 126,
    "included": 127,
    "countries": 128,
    "next": 129,
    "his": 130,
    "We": 131,
    "make": 132,
    "last": 133,
    "Mrs": 134,
    "Why": 135,
    "There": 136,
    "Conference": 137,
    "ready": 138,
    "You": 139,
    "only": 140,
    "order": 141,
    "Pro": 142,
    "tool": 143,
    "method": 144,
    "means": 145,
    "it.": 146,
    "common": 147,
    "need": 148,
    "often": 149,
    "drop": 150,
    "layer": 151,
    "support": 152,
    "Illustrator": 153,
    "PDF": 154,
    "using": 155,
    "create": 156,
    "every": 157,
    "still": 158,
    "number": 159,
    "then,": 160,
    "President": 161,
    "proposal": 162,
    "believe": 163,
    "know": 164,
    "That": 165,
    "ask": 166,
    "case": 167,
    "far": 168,
    "that,": 169,
    "areas": 170,
    "am": 171,
    "proposed": 172,
    "programme": 173,
    "higher": 174,
    "today\u2019s": 175,
    "states": 176,
    "fire": 177,
    "open": 178,
    "through": 179,
    "information": 180,
    "put": 181,
    "previous": 182,
    "foreign": 183,
    "phrases": 184,
    "access": 185,
    "contains": 186,
    "presented": 187,
    "format": 188,
    "wonderful": 189,
    "both": 190,
    "MSDict": 191,
    "edition": 192,
    "learning": 193,
    "They": 194,
    "easy": 195,
    "British": 196,
    "8": 197,
    "Adobe": 198,
    "get": 199,
    "Quark": 200,
    "made": 201,
    "layout": 202,
    "is,": 203,
    "color": 204,
    "image": 205,
    "same": 206,
    "Import": 207,
    "One": 208,
    "opacity": 209,
    "channel": 210,
    "within": 211,
    "\u2014": 212,
    "certain": 213,
    "layers,": 214,
    "such": 215,
    "import": 216,
    "print": 217,
    "just": 218,
    "including": 219,
    "8.": 220,
    "something": 221,
    "well": 222,
    "Flash": 223,
    "clear": 224,
    "House": 225,
    "form": 226,
    "matter": 227,
    "individual": 228,
    "being": 229,
    "free": 230,
    "once": 231,
    "debate": 232,
    "Sri": 233,
    "before": 234,
    "legislative": 235,
    "now": 236,
    "quite": 237,
    "us": 238,
    "why": 239,
    "my": 240,
    "therefore": 241,
    "vote": 242,
    "week": 243,
    "present": 244,
    "course,": 245,
    "gold.": 246,
    "gold\u2019s": 247,
    "high": 248,
    "central": 249,
    "oppose": 250,
    "single": 251,
    "national": 252,
    "members": 253,
    "cement": 254,
    "ingot": 255,
    "against": 256,
    "must": 257,
    "services": 258,
    "Internet": 259,
    "increase": 260,
    "give": 261,
    "trying": 262,
    "never": 263,
    "displays": 264,
    "office": 265,
    "add": 266,
    "direct": 267,
    "place": 268,
    "order.": 269,
    "less": 270,
    "articles": 271,
    "rich-text": 272,
    "bilingual": 273,
    "reference": 274,
    "beginners": 275,
    "advanced": 276,
    "word": 277,
    "First": 278,
    "Published": 279,
    "1924": 280,
    "reissue": 281,
    "ninth": 282,
    "world's": 283,
    "longest-established": 284,
    "pocket": 285,
    "University": 286,
    "database": 287,
    "particularly": 288,
    "user": 289,
    "elements": 290,
    "building": 291,
    "needs": 292,
    "range": 293,
    "above": 294,
    "native": 295,
    "screen": 296,
    "features": 297,
    "Viewer": 298,
    "among": 299,
    "help": 300,
    "integration": 301,
    "users": 302,
    "Creative": 303,
    "them.": 304,
    "For": 305,
    "example,": 306,
    "may": 307,
    "having": 308,
    "each": 309,
    "question": 310,
    "spot": 311,
    "files": 312,
    "simply": 313,
    "drag": 314,
    "creating": 315,
    "seems": 316,
    "click": 317,
    "channels": 318,
    "powerful": 319,
    "these": 320,
    "Now,": 321,
    "much": 322,
    ".ai": 323,
    "graphics": 324,
    "shadow": 325,
    "based": 326,
    "version": 327,
    "course": 328,
    "alternative": 329,
    "dispute": 330,
    "resolution": 331,
    "agreement": 332,
    "Union": 333,
    "ICEcat": 334,
    "few": 335,
    "minute'": 336,
    "point": 337,
    "you,": 338,
    "everything": 339,
    "difficult": 340,
    "Yes,": 341,
    "Thursday": 342,
    "raise": 343,
    "principle": 344,
    "Thursday.": 345,
    "first": 346,
    "part-session": 347,
    "At": 348,
    "request": 349,
    "accordance": 350,
    "whole": 351,
    "he": 352,
    "fact": 353,
    "Dutch": 354,
    "ensure": 355,
    "agenda": 356,
    "meeting": 357,
    "de": 358,
    "another": 359,
    "renew": 360,
    "arms": 361,
    "embargo": 362,
    "extremely": 363,
    "Presidents": 364,
    "January": 365,
    "Party": 366,
    "Bar\u00f3n": 367,
    "Prodi": 368,
    "political": 369,
    "programme,": 370,
    "so,": 371,
    "proceed": 372,
    "others": 373,
    "\u2013": 374,
    "After": 375,
    "inflation": 376,
    "government": 377,
    "financial": 378,
    "interest": 379,
    "influence": 380,
    "Conservative": 381,
    "Europe": 382,
    "Britain": 383,
    "further": 384,
    "don't": 385,
    "constitution.": 386,
    "iron": 387,
    "steel": 388,
    "repair": 389,
    "system": 390,
    "real": 391,
    "work": 392,
    "software": 393,
    "keyboard": 394,
    "extra": 395,
    "practice": 396,
    "chosen": 397,
    "relates": 398,
    "enough": 399,
    "break": 400,
    "while": 401,
    "receive": 402,
    "registration": 403,
    "process": 404,
    "take": 405,
    "English-German": 406,
    "50,813": 407,
    "23,343": 408,
    "articles.": 409,
    "learners...": 410,
    "format.": 411,
    "Press.": 412,
    "generation": 413,
    "dictionaries": 414,
    "derived": 415,
    "highly": 416,
    "acclaimed": 417,
    "New": 418,
    "friendly": 419,
    "elegant": 420,
    "design,": 421,
    "starting": 422,
    "lines...": 423,
    "WordBanker": 424,
    "unique": 425,
    "fun": 426,
    "helping": 427,
    "language.": 428,
    "Rather": 429,
    "bog": 430,
    "down": 431,
    "complicated": 432,
    "grammar": 433,
    "deals": 434,
    "vocabulary.": 435,
    "Trouble": 436,
    "memorising": 437,
    "?": 438,
    "WordBanker's": 439,
    "\"Visual": 440,
    "Clue\"": 441,
    "testing": 442,
    "realising": 443,
    "Can": 444,
    "French": 445,
    "extensive": 446,
    "90,000": 447,
    "words,": 448,
    "geared": 449,
    "wide": 450,
    "users-": 451,
    "student": 452,
    "intermediate": 453,
    "level": 454,
    "enthusiastic": 455,
    "tourist,": 456,
    "speaking": 457,
    "business": 458,
    "professional...": 459,
    "line": 460,
    "LingvoSoft": 461,
    "Albanian": 462,
    "Windows": 463,
    "interface": 464,
    "search": 465,
    "come": 466,
    "four": 467,
    "fast": 468,
    "saver": 469,
    "makes": 470,
    "includes": 471,
    "variety": 472,
    "collocations": 473,
    "works": 474,
    "potential": 475,
    "productivity": 476,
    "gains": 477,
    "Today,": 478,
    "standards": 479,
    "HTML": 480,
    "applications": 481,
    "find": 482,
    "Suite": 483,
    "best": 484,
    "possible": 485,
    "You\u2019ll": 486,
    "full": 487,
    "design": 488,
    "available": 489,
    "explain": 490,
    "publication.": 491,
    "PSD,": 492,
    "However,": 493,
    "way": 494,
    "supports": 495,
    "image.": 496,
    ">": 497,
    "To": 498,
    "palette.": 499,
    "see": 500,
    "Photoshop": 501,
    "part": 502,
    "double": 503,
    "question,": 504,
    "can\u2019t": 505,
    "kinds": 506,
    "effects": 507,
    "text": 508,
    "great": 509,
    "things": 510,
    "easier": 511,
    "transparency": 512,
    "news": 513,
    "change": 514,
    "Watch": 515,
    "video": 516,
    "familiar": 517,
    "purchase": 518,
    "hyperlinks,": 519,
    "content": 520,
    "Inc.": 521,
    "Web": 522,
    "convert": 523,
    "write": 524,
    "directly": 525,
    "(the": 526,
    "setting": 527,
    "represent": 528,
    "parties": 529,
    "agree": 530,
    "submit": 531,
    "positions": 532,
    "neutral": 533,
    "third": 534,
    "party": 535,
    "two": 536,
    "them": 537,
    "interest.": 538,
    "economic": 539,
    "growth.": 540,
    "Many": 541,
    "demand": 542,
    "Budapest": 543,
    "industrial": 544,
    "sites,": 545,
    "worldwide": 546,
    "ecommerce": 547,
    "Open": 548,
    "Acer": 549,
    "session": 550,
    "again": 551,
    "wish": 552,
    "hope": 553,
    "series": 554,
    "requested": 555,
    "part-session.": 556,
    "Members": 557,
    "behalf": 558,
    "Union.": 559,
    "press": 560,
    "television": 561,
    "recently": 562,
    "Lanka": 563,
    "ago.": 564,
    "letter": 565,
    "Parliament's": 566,
    "her": 567,
    "initiative": 568,
    "Rule": 569,
    "concerning": 570,
    "My": 571,
    "programmes": 572,
    "done": 573,
    "despite": 574,
    "relative": 575,
    "fundamental": 576,
    "policy": 577,
    "precisely": 578,
    "prior": 579,
    "presentation": 580,
    "Parliament,": 581,
    "America,": 582,
    "execution": 583,
    "call": 584,
    "him": 585,
    "always": 586,
    "Indeed,": 587,
    "Alexander": 588,
    "All": 589,
    "here": 590,
    "pleased": 591,
    "courts": 592,
    "too,": 593,
    "go": 594,
    "know,": 595,
    "resolutions": 596,
    "specifically": 597,
    "year,": 598,
    "activity": 599,
    "These": 600,
    "basis": 601,
    "examine": 602,
    "draft": 603,
    "important": 604,
    "facts": 605,
    "look": 606,
    "indeed": 607,
    "But,": 608,
    "able": 609,
    "follow": 610,
    "tell": 611,
    "me": 612,
    "adhere": 613,
    "legislation": 614,
    "actually": 615,
    "check": 616,
    "ourselves": 617,
    "questions": 618,
    "Palacio,": 619,
    "appeared": 620,
    "answered": 621,
    "this.": 622,
    "decision": 623,
    "considering": 624,
    "vast": 625,
    "dangerous": 626,
    "situation": 627,
    "send": 628,
    "States": 629,
    "fact,": 630,
    "future.": 631,
    "requests": 632,
    "item": 633,
    "Socialists": 634,
    "five": 635,
    "years": 636,
    "administrative": 637,
    "reform": 638,
    "Commission.": 639,
    "Crespo,": 640,
    "speak": 641,
    "Commission'": 642,
    "accepted": 643,
    "commitment": 644,
    "Treaties": 645,
    "and,": 646,
    "voted": 647,
    "express": 648,
    "did": 649,
    "September,": 650,
    "citizens.": 651,
    "Presidents,": 652,
    "decisions": 653,
    "so.": 654,
    "represented": 655,
    "duty": 656,
    "original": 657,
    "day": 658,
    "worry": 659,
    "between": 660,
    "fellow": 661,
    "Therefore,": 662,
    "hand,": 663,
    "vote.": 664,
    "really": 665,
    "votes": 666,
    "value": 667,
    "December,": 668,
    "market": 669,
    "Wouldn\u2019t": 670,
    "Since": 671,
    "Gold": 672,
    "hit": 673,
    "Last": 674,
    "bugs": 675,
    "arguing": 676,
    "inevitably": 677,
    "headed": 678,
    "index": 679,
    "crossed": 680,
    "early": 681,
    "near": 682,
    "arguably": 683,
    "heightened": 684,
    "probably": 685,
    "prices.": 686,
    "justify": 687,
    "With": 688,
    "policy,": 689,
    "better": 690,
    "hedge": 691,
    "extreme": 692,
    "Even": 693,
    "United": 694,
    "driven": 695,
    "instead": 696,
    "speculate": 697,
    "all,": 698,
    "alchemists": 699,
    "global": 700,
    "gain": 701,
    "hold": 702,
    "proportion": 703,
    "price,": 704,
    "costs": 705,
    "rates": 706,
    "wake": 707,
    "remains": 708,
    "Of": 709,
    "true": 710,
    "A": 711,
    "Jacques": 712,
    "say": 713,
    "Europe.": 714,
    "applied": 715,
    "membership": 716,
    "states.": 717,
    "initiative,": 718,
    "it,": 719,
    "everyone": 720,
    "policies": 721,
    "state": 722,
    "Euro,": 723,
    "specific": 724,
    "integrate": 725,
    "destination": 726,
    "mean": 727,
    "constitution": 728
  },
  "tgt_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "die": 4,
    "der": 5,
    "und": 6,
    "in": 7,
    "zu": 8,
    "Sie": 9,
    "das": 10,
    "den": 11,
    "von": 12,
    "eine": 13,
    "mit": 14,
    "ist": 15,
    "and": 16,
    "es": 17,
    "sich": 18,
    "nicht": 19,
    "ein": 20,
    "des": 21,
    "f\u00fcr": 22,
    "auf": 23,
    "your": 24,
    "da\u00df": 25,
    "oder": 26,
    "einer": 27,
    "wir": 28,
    "ich": 29,
    "\u00fcber": 30,
    "einen": 31,
    "im": 32,
    "a": 33,
    "wie": 34,
    "Die": 35,
    "Frau": 36,
    "an": 37,
    "QuarkXPress": 38,
    "dem": 39,
    "auch": 40,
    "Ich": 41,
    "Parlament": 42,
    "of": 43,
    "you": 44,
    "-": 45,
    "dass": 46,
    "the": 47,
    "am": 48,
    "diese": 49,
    "ist,": 50,
    "als": 51,
    "Kommission": 52,
    "to": 53,
    "can": 54,
    "k\u00f6nnen": 55,
    "aus": 56,
    "Gold": 57,
    "haben": 58,
    "nach": 59,
    "dies": 60,
    "Das": 61,
    "zur": 62,
    "sie": 63,
    "werden": 64,
    "so": 65,
    "is": 66,
    "dieses": 67,
    "dieser": 68,
    "eines": 69,
    "wenn": 70,
    "aber": 71,
    "noch": 72,
    "um": 73,
    "or": 74,
    "alle": 75,
    "Wenn": 76,
    "ohne": 77,
    "sind": 78,
    "dann": 79,
    "keine": 80,
    "man": 81,
    "Pr\u00e4sidentin,": 82,
    "sehr": 83,
    "ist.": 84,
    "ob": 85,
    "gegen": 86,
    "Manager": 87,
    "from": 88,
    "for": 89,
    "diesem": 90,
    "sollten": 91,
    "jedoch": 92,
    "kann": 93,
    "Es": 94,
    "Pr\u00e4sidenten": 95,
    "Fraktion": 96,
    "einem": 97,
    "that": 98,
    "with": 99,
    "8": 100,
    "In": 101,
    "zum": 102,
    "damit": 103,
    "bei": 104,
    "Europ\u00e4ischen": 105,
    "m\u00f6chte": 106,
    "vor": 107,
    "Donnerstag": 108,
    "Wir": 109,
    "Wert": 110,
    "Mitgliedsstaaten": 111,
    "voice": 112,
    "Sie,": 113,
    "einfach": 114,
    "wird": 115,
    "Ihre": 116,
    "werden.": 117,
    "unserer": 118,
    "Union": 119,
    "ihre": 120,
    "mir": 121,
    "keinen": 122,
    "haben.": 123,
    "hat": 124,
    "da": 125,
    "nicht,": 126,
    "Konferenz": 127,
    "Goldpreis": 128,
    "Europa": 129,
    "Ihrer": 130,
    "durch": 131,
    "ACDSee": 132,
    "will": 133,
    "organize": 134,
    "Pro": 135,
    "file": 136,
    "also": 137,
    "zwischen": 138,
    "sogar": 139,
    "jetzt": 140,
    "nur": 141,
    "Diese": 142,
    "Parlaments": 143,
    "alles": 144,
    "Wunsch": 145,
    "Aussprache": 146,
    "anderen": 147,
    "Woche": 148,
    "wurde": 149,
    "Fall": 150,
    "uns": 151,
    "er": 152,
    "letzten": 153,
    "Tagesordnung": 154,
    "wird,": 155,
    "sollte": 156,
    "Abstimmung": 157,
    "w\u00fcrde": 158,
    "war": 159,
    "M\u00f6glichkeit": 160,
    "wird.": 161,
    "Nach": 162,
    "andere": 163,
    "photos": 164,
    "keep": 165,
    "Windows": 166,
    "speed": 167,
    "download": 168,
    "Keylogger": 169,
    "monitoring": 170,
    "system": 171,
    "tool": 172,
    "Creative": 173,
    "k\u00f6nnen.": 174,
    "Quark": 175,
    "Meinung": 176,
    "Photoshop": 177,
    "Ebenen": 178,
    "verschiedenen": 179,
    "m\u00fcssen.": 180,
    "Eine": 181,
    "Frage": 182,
    "meisten": 183,
    "\u2013": 184,
    "tun.": 185,
    "Palette": 186,
    "Ihres": 187,
    "einige": 188,
    "neuen": 189,
    "innerhalb": 190,
    "Freiheiten": 191,
    "sowie": 192,
    "weiter": 193,
    "vertreten": 194,
    "Sitzungsperiode": 195,
    "Ihnen": 196,
    "Wie": 197,
    "bitte": 198,
    "gab": 199,
    "Sri": 200,
    "Lanka": 201,
    "Herr": 202,
    "Herrn": 203,
    "Initiative": 204,
    "Vorschlag": 205,
    "ihr": 206,
    "Pr\u00e4sidentin!": 207,
    "Sinne": 208,
    "immer": 209,
    "wieder": 210,
    "hat.": 211,
    "weil": 212,
    "bin": 213,
    "Programm": 214,
    "selbst": 215,
    "Warum": 216,
    "Lage": 217,
    "seine": 218,
    "Vorstellung": 219,
    "Prodi": 220,
    "Wahlperiode": 221,
    "seiner": 222,
    "sein": 223,
    "ihren": 224,
    "wobei": 225,
    "Ansicht": 226,
    "unsere": 227,
    "Ein": 228,
    "k\u00f6nnte": 229,
    "Aber": 230,
    "sind,": 231,
    "Einfluss": 232,
    "Der": 233,
    "Photo": 234,
    "as": 235,
    "them": 236,
    "play": 237,
    "find": 238,
    "easy": 239,
    "music.": 240,
    "record": 241,
    "by": 242,
    "Media": 243,
    "give": 244,
    "was": 245,
    "it": 246,
    "up": 247,
    "this": 248,
    "keystroke": 249,
    "all": 250,
    "Partition": 251,
    "new": 252,
    "operating": 253,
    "data": 254,
    "log": 255,
    "XTM": 256,
    "Adobe": 257,
    "Suite": 258,
    "vertreten,": 259,
    "allen": 260,
    "heute": 261,
    "Integration": 262,
    "PSD": 263,
    "jede": 264,
    "Entscheidung": 265,
    "Bild": 266,
    "Da": 267,
    "&": 268,
    "Ihrem": 269,
    "zuvor": 270,
    "PSD-Import": 271,
    "Beispiel": 272,
    "direkt": 273,
    "denen": 274,
    "Illustrator": 275,
    "Erstellung": 276,
    "Mit": 277,
    "denn": 278,
    "teilweise": 279,
    "Schlagschatten": 280,
    "wollen,": 281,
    "viele": 282,
    "ihnen": 283,
    "beim": 284,
    "neue": 285,
    "Dieses": 286,
    "bis": 287,
    "Jahres": 288,
    "Jahre": 289,
    "sondern": 290,
    "ICEcat": 291,
    "seit": 292,
    "Dezember": 293,
    "besteht": 294,
    "n\u00e4chsten": 295,
    "Kollegen": 296,
    "L\u00e4ndern": 297,
    "Zeit": 298,
    "derartige": 299,
    "durchaus": 300,
    "werde": 301,
    "Artikel": 302,
    "erneut": 303,
    "L\u00e4nder,": 304,
    "Und": 305,
    "m\u00f6glich": 306,
    "bereits": 307,
    "machen.": 308,
    "Recht": 309,
    "wirklich": 310,
    "vielen": 311,
    "vergangenen": 312,
    "pr\u00fcfen,": 313,
    "Deshalb": 314,
    "Mittwoch": 315,
    "Weshalb": 316,
    "Mal": 317,
    "gro\u00dfen": 318,
    "darauf": 319,
    "de": 320,
    "schon": 321,
    "heutigen": 322,
    "Verl\u00e4ngerung": 323,
    "Indonesien": 324,
    "EU": 325,
    "Menschen": 326,
    "Januar": 327,
    "Bar\u00f3n": 328,
    "Crespo,": 329,
    "Programms": 330,
    "Jahren": 331,
    "Anfang": 332,
    "dazu": 333,
    "ihrer": 334,
    "geben,": 335,
    "Grund": 336,
    "meine": 337,
    "gibt": 338,
    "haben,": 339,
    "doch": 340,
    "Mitglieder": 341,
    "Seit": 342,
    "Preis": 343,
    "Dollar": 344,
    "Absicherung": 345,
    "Nat\u00fcrlich": 346,
    "Anleihen": 347,
    "m\u00fcssen": 348,
    "Euro": 349,
    "Europ\u00e4ische": 350,
    "Gro\u00dfbritannien": 351,
    "eigenen": 352,
    "iron": 353,
    "cement": 354,
    "Stahlguss": 355,
    ".": 356,
    "sollen": 357,
    "Informationen": 358,
    "9": 359,
    "what": 360,
    "kind": 361,
    "take": 362,
    "shots": 363,
    "photo": 364,
    "software": 365,
    "allows": 366,
    "share": 367,
    "organizing": 368,
    "exactly": 369,
    "pictures,": 370,
    "pictures": 371,
    "many": 372,
    "best": 373,
    "into": 374,
    "common": 375,
    "Chat": 376,
    "male,": 377,
    "female,": 378,
    "baby": 379,
    "chat": 380,
    "rooms;": 381,
    "privacy": 382,
    "spy": 383,
    "conference.": 384,
    "MP3": 385,
    "player": 386,
    "plays": 387,
    "multi": 388,
    "format": 389,
    "Recorder": 390,
    "microphone": 391,
    "music": 392,
    "played": 393,
    "MusicMatch,": 394,
    "RealPlayer,": 395,
    "Players,": 396,
    "Winamp,": 397,
    "iTunes,": 398,
    "PowerDVD...": 399,
    "Plug-in": 400,
    "effects": 401,
    "preset": 402,
    "todays": 403,
    "digital": 404,
    "workflow": 405,
    "every": 406,
    "management": 407,
    "increases": 408,
    "FlashGet": 409,
    "files": 410,
    "GetRight": 411,
    "features": 412,
    "even": 413,
    "And": 414,
    "on": 415,
    "which": 416,
    "ever": 417,
    "Argentum": 418,
    "Coolbase": 419,
    "secretly": 420,
    "partitioning": 421,
    "With": 422,
    "reclaim": 423,
    "wasted": 424,
    "disk": 425,
    "space,": 426,
    "better": 427,
    "surveillance": 428,
    "The": 429,
    "specified": 430,
    "It": 431,
    "one": 432,
    "Digger": 433,
    "either": 434,
    "change": 435,
    "All": 436,
    "systems": 437,
    "NetVizor": 438,
    "user": 439,
    "extended": 440,
    "task": 441,
    "troubleshooting": 442,
    "Microsoft": 443,
    "without": 444,
    ":": 445,
    "overview": 446,
    "Heute": 447,
    "Dank": 448,
    "CSS": 449,
    "Anwendungen": 450,
    "Hier": 451,
    "besten": 452,
    "zusammen": 453,
    "nutzen": 454,
    "sein,": 455,
    "wir,": 456,
    "Bilder": 457,
    "PSD-Datei": 458,
    "Ver\u00f6ffentlichung": 459,
    "eigene": 460,
    "Volltonfarbe": 461,
    "\"": 462,
    "oft": 463,
    "geht": 464,
    "einfacher": 465,
    "Rahmen": 466,
    "gehen": 467,
    ">": 468,
    "per": 469,
    "Drag": 470,
    "Drop": 471,
    "Funktionen": 472,
    "\u00f6ffnen": 473,
    "einzelnen": 474,
    "zus\u00e4tzliche": 475,
    "Farbe": 476,
    "zus\u00e4tzlichen": 477,
    "Teil": 478,
    "jeden": 479,
    "zwar": 480,
    "So": 481,
    "Ebeneneffekte": 482,
    "enthalten": 483,
    "importieren": 484,
    "unterst\u00fctzt": 485,
    "CS": 486,
    "Opazit\u00e4t": 487,
    "wurden": 488,
    "viel": 489,
    "direkten": 490,
    "Illustrator-Dateien": 491,
    "Layout": 492,
    "bisher": 493,
    "Objekt": 494,
    "stattdessen": 495,
    "unserem": 496,
    "Weise": 497,
    "unten": 498,
    "stehenden": 499,
    "Link": 500,
    "anklicken,": 501,
    "sehen": 502,
    "Video": 503,
    "8.": 504,
    "Flash-Projekte": 505,
    "kreieren,": 506,
    "Nutzen": 507,
    "sind.": 508,
    "Aus": 509,
    "Dokument": 510,
    "basiert": 511,
    "Inc.": 512,
    "Verantwortung": 513,
    "konvertieren": 514,
    "einmal": 515,
    "mehrere": 516,
    "Schiedsgerichtsbarkeit": 517,
    "erm\u00f6glichen": 518,
    "hohe": 519,
    "machen": 520,
    "insbesondere": 521,
    "Unternehmen": 522,
    "Bei": 523,
    "Verfahren": 524,
    "Gespr\u00e4ch": 525,
    "L\u00f6sung": 526,
    "Man": 527,
    "(zum": 528,
    "Viele": 529,
    "Bedarf": 530,
    "Partner": 531,
    "welche": 532,
    "Nur": 533,
    "Open": 534,
    "Acer": 535,
    "erweitern.": 536,
    "nochmals": 537,
    "hoffe,": 538,
    "B\u00fcrger": 539,
    "einiger": 540,
    "Im": 541,
    "Kolleginnen": 542,
    "Schweigeminute": 543,
    "Gesch\u00e4ftsordnung.": 544,
    "Presse": 545,
    "wissen,": 546,
    "Zu": 547,
    "wenigen": 548,
    "W\u00e4re": 549,
    "B\u00fcrgern": 550,
    "ihrem": 551,
    "Situation": 552,
    "Ja,": 553,
    "denke,": 554,
    "folgen.": 555,
    "Angelegenheit,": 556,
    "kommen": 557,
    "Art": 558,
    "trotz": 559,
    "relativen": 560,
    "Stabilit\u00e4t": 561,
    "diesen": 562,
    "befugt": 563,
    "Vereinigten": 564,
    "Texas,": 565,
    "festgelegt": 566,
    "worden": 567,
    "Auf": 568,
    "vom": 569,
    "gerne": 570,
    "Alexander": 571,
    "hier": 572,
    "deutlich": 573,
    "Ru\u00dfland": 574,
    "Nun": 575,
    "wissen": 576,
    "festgestellt": 577,
    "w\u00e4hrend": 578,
    "seinen": 579,
    "Fakten": 580,
    "Position": 581,
    "daf\u00fcr,": 582,
    "nun": 583,
    "tats\u00e4chlich": 584,
    "meinem": 585,
    "zwei": 586,
    "Sender": 587,
    "hatte": 588,
    "ersuchen,": 589,
    "daf\u00fcr": 590,
    "Punkt": 591,
    "Qu\u00e4storen": 592,
    "dort": 593,
    "sagen,": 594,
    "warum": 595,
    "Wahl": 596,
    "einziges": 597,
    "1998": 598,
    "verabschieden,": 599,
    "halten.": 600,
    "Anfragen": 601,
    "Vizepr\u00e4sidentin,": 602,
    "Palacio,": 603,
    "waren,": 604,
    "vorangegangenen": 605,
    "bestimmten": 606,
    "etwas": 607,
    "genau": 608,
    "gro\u00dfe": 609,
    "Mehrheit": 610,
    "ausgesprochen": 611,
    "heutige": 612,
    "Embargos": 613,
    "sollte,": 614,
    "wurde,": 615,
    "Kosten": 616,
    "Pr\u00fcfung": 617,
    "liegen": 618,
    "f\u00fcnf": 619,
    "gesamte": 620,
    "Sozialdemokratischen": 621,
    "Partei": 622,
    "September": 623,
    "Zustimmung": 624,
    "Pr\u00e4sident": 625,
    "Zusage": 626,
    "daran": 627,
    "Vertrauen": 628,
    "war,": 629,
    "Zeit,": 630,
    "Ereignisse": 631,
    "Lage,": 632,
    "hinsichtlich": 633,
    "meiner": 634,
    "dar\u00fcber": 635,
    "Form": 636,
    "Tag": 637,
    "darin,": 638,
    "vor,": 639,
    "Daher": 640,
    "Kollege": 641,
    "gef\u00fchrt.": 642,
    "Vorsitzende": 643,
    "ja": 644,
    "einigen": 645,
    "waren": 646,
    "anderer": 647,
    "10.000": 648,
    "allerdings": 649,
    "Jahrzehnt": 650,
    "Goldes": 651,
    "gestiegen.": 652,
    "1.300": 653,
    "Dollar.": 654,
    "2.000": 655,
    "w\u00fcrde.": 656,
    "steigen": 657,
    "1.000": 658,
    "damals": 659,
    "daher": 660,
    "Denn": 661,
    "Was": 662,
    "Goldpreises": 663,
    "w\u00e4re": 664,
    "nat\u00fcrlich": 665,
    "Angesichts": 666,
    "Regierung": 667,
    "unter": 668,
    "hei\u00dft": 669,
    "lange": 670,
    "h\u00f6here": 671,
    "neuer": 672,
    "m\u00f6glicherweise": 673,
    "Alchemisten": 674,
    "Meiner": 675,
    "hohen": 676,
    "steigt": 677,
    "Zentralbanken": 678,
    "Ausma\u00df": 679,
    "wenig": 680,
    "manche": 681,
    "untermauern": 682,
    "Zinsen": 683,
    "Jacques": 684,
    "vorderster": 685,
    "konservative": 686,
    "Jahr": 687,
    "Binnenmarkt": 688,
    "bleiben": 689,
    "britische": 690,
    "Politik": 691,
    "gegen\u00fcber": 692,
    "h\u00e4ufig": 693,
    "weniger": 694,
    "Bereichen": 695,
    "Richtlinien": 696,
    "nationalen": 697,
    "entscheiden,": 698,
    "unterschiedlichen": 699,
    "NATO": 700,
    "ab,": 701,
    "einzelne": 702,
    "Nichtteilnahme": 703,
    "kein": 704,
    "Ziel": 705,
    "meinen,": 706,
    "Verfassung": 707,
    "Parlamente": 708,
    "Auftrag": 709
  }
}